{
  "ar": {
    "navigation": {
      "home": "الرئيسية",
      "what_is_marketraker": "ما هو MarketRaker-AI؟",
      "features_milestones": "الميزات والمعالم الرئيسية",
      "pricing": "التسعير",
      "login": "تسجيل الدخول",
      "register": "التسجيل"
    },
    "terms_of_service": {
      "hero_section": "شروط استخدام Market Raker",
      "page_title": "شروط استخدام Market Raker",
      "content_section": "استخدام خدماتنا",
      "welcome_message": "مرحبًا بك في MarketRaker، أداة توفر مؤشرات التداول والتحليلات لأسواق مختلفة. من خلال استخدام موقعنا الإلكتروني وخدماتنا، فإنك توافق على الالتزام بهذه الشروط. يرجى قراءتها بعناية قبل استخدام موقعنا الإلكتروني أو خدماتنا.",
      "disclaimer_heading": "تنصيح قانوني",
      "disclaimer_message": "MarketRaker ليست مستشارة مالية ولا تقدم نصائح استثمارية. تهدف خدماتنا إلى توفير معلومات ومؤشرات تداول لأغراض تعليمية ومعلوماتية فقط. من الضروري فهم أن استخدام خدماتنا والمؤشرات لا يضمن أي نتائج استثمارية معينة وأن جميع عمليات التداول تنطوي على مخاطر.",
      "using_services_heading": "استخدام خدماتنا",
      "using_services_message": "من خلال استخدام موقعنا الإلكتروني وخدماتنا، فإنك توافق على عدم استخدامها لأغراض غير قانونية أو غير مصرح بها أو غير لائقة. توافق على استخدام خدماتنا فقط لأغراضك الشخصية غير التجارية وعدم مشاركة معلومات حسابك أو بيانات تسجيل الدخول مع أي طرف ثالث. توافق على عدم محاولة إعادة هندسة البرمجيات أو تفكيكها أو تفكيكها. توافق أيضًا على عدم استخدام الأنظمة المتطورة أو الروبوتات للوصول إلى خدماتنا أو استخدامها ما لم تكن مخصصة للروبوتات التداول.",
      "indemnification_heading": "تعويض",
      "indemnification_message": "توافق على تعويض MarketRaker، وشركاتها الفرعية، وموظفيها، ومديريها، وعملائها، ومورديها عن أي مطالبات أو مسؤوليات أو أضرار أو نفقات (بما في ذلك رسوم المحاماة) نشأت عن استخدام موقعنا الإلكتروني أو خدماتنا، أو انتهاكك لهذه الشروط الخاصة بنا، أو انتهاكك لحقوق الآخرين.",
      "limitation_of_liability_heading": "تحمل القيود",
      "limitation_of_liability_message": "وفقًا لأقصى حد يسمح به القانون، فإن MarketRaker، وشركاتها الفرعية، وموظفيها، ومديريها، وعملائها، ومورديها غير مسؤولين عن أي أضرار مباشرة أو غير مباشرة أو عقابية أو عرضية أو خاصة أو تبعية تنشأ عن أو تتعلق بالاستخدام الخاص بموقعنا الإلكتروني أو خدماتنا، سواء كانت مستندة إلى عقد، أو جنحة، أو مسؤولية صارمة، أو أي نظرية أخرى للمسؤولية، حتى لو تم تنبيه MarketRaker على إمكانية مثل تلك الأضرار.",
      "token_grant_heading": "تخصيص رمز RAKER للمعتمدين المبكرين",
      "token_grant_message": "تقدم تخصيص رمز RAKER عرضًا أوليًا بمقدار 10 رموز RAKER، مع إمكانية الحصول على ما يصل إلى 1000 رمز، كحافز خاص لدعم المبكر لـ MarketRaker. لقد وضعنا هذا لتقدير ومكافأة أعضاء مجتمعنا المبكرين. ومع ذلك، نحث الأعضاء على استخدام هذا التخصيص بمسؤولية وبالروح التي تُقصد. للحفاظ على سلامة هذا التخصيص وضمان وصوله إلى المستخدمين الحقيقيين، نتطلب من جميع المشاركين تسجيل الدخول إلى تطبيق MarketRaker وإكمال التحقق قبل توزيع الرموز.",
      "valid_use_cases_heading": "أمثلة على حالات الاستخدام الصحيحة",
      "valid_use_case_1": "نقل التخصيص إلى محفظة صديق يعرض المزيد من التحويلات النشطة.",
      "valid_use_case_2": "شراء الرموز مباشرة من MinSwap.",
      "invalid_use_cases_heading": "أمثلة على حالات الاستخدام غير الصحيحة",
      "invalid_use_case_1": "المحافظ ذات العملية الواحدة فقط لـ 10 رموز المخصصة للتوزيع الجوائي ستعتبر مشبوهة وستتم إزالتها من التسجيلات الصحيحة.",
      "invalid_use_case_2": "سيتم إزالة حسابات Discord التي تم إنشاؤها في نفس يوم تسجيل الرمز، مع عملية واحدة فقط على حسابهم، من التسجيلات الصحيحة.",
      "token_grant_disclaimer": "يرجى ملاحظة: تحتفظ MarketRaker بالسلطة لاحتجاز أو استرداد الرموز من الحسابات التي تنتهك هذه الشروط.",
      "changes_heading": "تغييرات على شروط الاستخدام",
      "changes_message": "نحتفظ بالحق في تعديل أو تحديث هذه الشروط دون إشعار مسبق. يعتبر استخدامك المستمر لموقعنا الإلكتروني أو خدماتنا بعد أي تغييرات مثل هذه موافقتك على الشروط الجديدة. القانون الساري والاختصاص القضائي تخضع هذه الشروط للقوانين الخاصة بالسلطة القضائية التي يتم فيها مقر MarketRaker. يجب تقديم أي دعوى قانونية أو إجراء قضائي ناشئ عن أو يتعلق بهذه الشروط حصريًا في المحاكم التابعة لهذه السلطة القضائية.",
      "contact_heading": "اتصل بنا",
      "contact_message": "إذا كان لديك أي أسئلة أو استفسارات حول هذه الشروط، يرجى الاتصال بنا على"
    },
    "footer": {
      "contact_us": "اتصل بنا",
      "external_links": "روابط خارجية",
      "discord": "ديسكورد",
      "blog": "مدونة",
      "twitter": "تويتر",
      "white_paper": "ورقة بيضاء",
      "buy_tokens": "شراء رموز RAKER",
      "tap_tools": "أدوات TAP",
      "resources": "موارد",
      "documentation": "وثائق",
      "partners": "شركاء",
      "partner_matogen": "ماتوجين",
      "partner_cardano_foundation": "مؤسسة كاردانو",
      "copyright_prefix": "حقوق الطبع والنشر MarketRaker-AI",
      "copyright_suffix": "جميع الحقوق محفوظة |",
      "company_terms_of_service": "شروط خدمة الشركة",
      "privacy_policy": "سياسة الخصوصية"
    }
  }
}
