{
  "de": {
    "navigation": {
      "home": "Startseite",
      "what_is_marketraker": "Was ist MarketRaker-AI?",
      "features_milestones": "Funktionen & Meilensteine",
      "pricing": "Preise",
      "login": "Anmelden",
      "register": "Registrieren"
    },
    "terms_of_service": {
      "hero_section": "Nutzungsbedingungen von Market Raker",
      "page_title": "Nutzungsbedingungen von Market Raker",
      "content_section": "Verwendung unserer Dienste",
      "welcome_message": "Willkommen bei MarketRaker, einem Tool, das Handelsindikatoren und Einblicke für verschiedene Märkte bietet. Durch die Nutzung unserer Website und Dienste erklären Sie sich mit diesen Nutzungsbedingungen einverstanden. Bitte lesen Sie sie sorgfältig, bevor Sie unsere Website oder Dienste nutzen.",
      "disclaimer_heading": "Haftungsausschluss",
      "disclaimer_message": "MarketRaker ist kein Finanzberater und gibt keine Anlageberatung. Unsere Dienstleistungen sollen nur Informationen und Handelsindikatoren für Bildungs- und Informationszwecke bereitstellen. Es ist wichtig zu verstehen, dass die Nutzung unserer Dienstleistungen und Indikatoren keine bestimmten Anlageergebnisse garantiert und dass jeder Handel Risiken birgt.",
      "using_services_heading": "Verwendung unserer Dienste",
      "using_services_message": "Durch die Nutzung unserer Website und Dienste erklären Sie sich damit einverstanden, dass Sie sie nicht für illegale, unbefugte oder unangemessene Zwecke nutzen. Sie erklären sich damit einverstanden, unsere Dienste ausschließlich für Ihren persönlichen, nicht kommerziellen Gebrauch zu nutzen und Ihre Kontoinformationen oder Anmeldeinformationen nicht an Dritte weiterzugeben. Sie erklären sich damit einverstanden, dass Sie nicht versuchen werden, unsere Software oder Dienste zu reverse-engineeren, zu dekompilieren oder zu disassemblieren. Sie erklären sich auch damit einverstanden, dass Sie keine automatisierten Systeme oder Bots verwenden, um auf unsere Dienste zuzugreifen oder sie zu nutzen, es sei denn, sie sind für Handelsbots vorgesehen.",
      "indemnification_heading": "Entschädigung",
      "indemnification_message": "Sie erklären sich damit einverstanden, MarketRaker, seine verbundenen Unternehmen, leitenden Angestellten, Direktoren, Mitarbeiter, Agenten, Lizenzgeber und Lieferanten von allen Ansprüchen, Haftungen, Schäden oder Ausgaben (einschließlich Anwaltskosten) freizustellen, die sich aus Ihrer Nutzung unserer Website oder Dienste, Ihrer Verletzung dieser Nutzungsbedingungen oder Ihrer Verletzung von Rechten eines anderen ergeben.",
      "limitation_of_liability_heading": "Haftungsbeschränkung",
      "limitation_of_liability_message": "In dem gesetzlich zulässigen Umfang haften MarketRaker, seine verbundenen Unternehmen, leitenden Angestellten, Direktoren, Mitarbeiter, Agenten, Lizenzgeber und Lieferanten nicht für direkte, indirekte, strafrechtliche, zufällige, spezielle oder Folgeschäden, die sich aus der Nutzung unserer Website oder Dienste ergeben, unabhängig davon, ob sie auf Vertrag, unerlaubter Handlung, strikter Haftung oder einer anderen Haftungstheorie beruhen, auch wenn MarketRaker auf die Möglichkeit solcher Schäden hingewiesen wurde.",
      "token_grant_heading": "RAKER Token-Zuweisung für frühe Adoptierende",
      "token_grant_message": "Die RAKER Token-Zuweisung bietet zunächst 10 RAKER-Token mit der Möglichkeit, bis zu 1000 Token zu erhalten, als besondere Anreiz für frühe Unterstützer von MarketRaker. Wir haben dies eingeführt, um unsere frühen Community-Mitglieder anzuerkennen und zu belohnen. Wir fordern jedoch Mitglieder auf, diese Zuweisung verantwortungsbewusst und im Sinne zu verwenden, wie sie gedacht ist. Um die Integrität dieser Zuweisung zu wahren und sicherzustellen, dass sie echte Benutzer erreicht, müssen alle Teilnehmer sich in die MarketRaker-App einloggen und die Verifizierung abschließen, bevor Token ausgegeben werden.",
      "valid_use_cases_heading": "Beispiele für gültige Anwendungsfälle",
      "valid_use_case_1": "Übertragung der Zuweisung auf das Wallet eines Freundes, das andere aktive Transaktionen anzeigt.",
      "valid_use_case_2": "Direkter Kauf von Token von MinSwap.",
      "invalid_use_cases_heading": "Beispiele für ungültige Anwendungsfälle",
      "invalid_use_case_1": "Wallets mit nur einer Transaktion von 10 Token, die für das Airdrop vorgesehen sind, gelten als verdächtig und werden von gültigen Registrierungen entfernt.",
      "invalid_use_case_2": "Discord-Konten, die am selben Tag der Token-Registrierung erstellt wurden, mit einer einzelnen Transaktion auf ihrem Konto, werden von gültigen Registrierungen entfernt.",
      "token_grant_disclaimer": "Bitte beachten Sie: MarketRaker behält sich das Recht vor, Token von Konten zurückzuhalten oder zurückzufordern, die gegen diese Bedingungen verstoßen.",
      "changes_heading": "Änderungen der Nutzungsbedingungen",
      "changes_message": "Wir behalten uns das Recht vor, diese Nutzungsbedingungen ohne vorherige Ankündigung zu ändern oder zu aktualisieren. Ihre fortgesetzte Nutzung unserer Website oder Dienste nach solchen Änderungen stellt Ihre Zustimmung zu den neuen Nutzungsbedingungen dar. Anwendbares Recht und Gerichtsstand Diese Nutzungsbedingungen unterliegen den Gesetzen der Gerichtsbarkeit, in der MarketRaker ansässig ist. Alle Rechtsstreitigkeiten oder Klagen, die sich aus oder im Zusammenhang mit diesen Nutzungsbedingungen ergeben, werden ausschließlich vor den Gerichten dieser Gerichtsbarkeit geführt.",
      "contact_heading": "Kontaktieren Sie uns",
      "contact_message": "Wenn Sie Fragen oder Bedenken zu diesen Nutzungsbedingungen haben, kontaktieren Sie uns bitte unter"
    },
    "footer": {
      "contact_us": "Kontaktiere uns",
      "external_links": "Externe Links",
      "discord": "Discord",
      "blog": "Blog",
      "twitter": "Twitter",
      "white_paper": "Weißbuch",
      "buy_tokens": "RAKER-Token kaufen",
      "tap_tools": "Tap-Tools",
      "resources": "Ressourcen",
      "documentation": "Dokumentation",
      "partners": "Partner",
      "partner_matogen": "Matogen",
      "partner_cardano_foundation": "Cardano-Stiftung",
      "copyright_prefix": "Copyright MarketRaker-AI",
      "copyright_suffix": "Alle Rechte vorbehalten |",
      "company_terms_of_service": "Unternehmensbedingungen",
      "privacy_policy": "Datenschutzbestimmungen"
    },
    "fr": "Französisch",
    "en": "Englisch",
    "de": "Deutsch",
    "ar": "Arabisch"
  }
}
