{
  "de": {
    "login_link": "Anmelden",
    "home_link": "Startseite",
    "what_is_marketraker": "Was ist MarketRaker-AI?",
    "features_milestones": "Funktionen & Meilensteine",
    "pricing": "Preisgestaltung",
    "login": "Anmelden",
    "register": "Registrieren",
    "no_more_noise": "Kein weiterer Lärm",
    "chart_analysis": "Keine manuelle Chartanalyse mehr. Wir verwenden KI-Methoden, um Echtzeit-KI-Indikatoren für Trader und Handelsbots bereitzustellen.",
    "open_app": "Öffnen Sie die App",
    "tool_description": "MarketRaker-AI ist ein innovatives Handelswerkzeug, das die Leistungsfähigkeit des maschinellen Lernens nutzt, um Händlern und Investoren zuverlässige, aktuelle Marktanalysen und fundierte Anlageeinsichten zu bieten.",
    "algorithm_description": "Unsere Plattform nutzt anspruchsvolle Algorithmen, um ständig eine Vielzahl von Indikatoren zu überprüfen und zu modellieren, und generiert alle Stunden KI-gesteuerte Handelssignale, die Benutzern dabei helfen können, Risiken zu minimieren und Gewinne zu maximieren.",
    "solution_description": "Durch die Nutzung der Möglichkeiten der künstlichen Intelligenz und des maschinellen Lernens bietet MarketRaker eine einzigartige und dynamische Lösung für die Herausforderungen des modernen Handels und ermöglicht es den Benutzern, sich mit einem datengesteuerten Ansatz in sich ständig ändernden Marktbedingungen zu bewegen.",
    "how_ai_solves_problems": "Wie löst KI diese Probleme?",
    "maximize_trading_efficiency": "Effizienz maximieren",
    "ai_trading_indicators_provide_reliable_information": "KI-Indikatoren liefern zuverlässige Informationen.",
    "simplify_trading_decisions": "Handelsentscheidungen vereinfachen",
    "leverage_ai_indicators_for_assessment": "Nutzen Sie KI-Indikatoren zur Bewertung.",
    "marketraker_ai_solution_title": "Wie löst MarketRaker AI diese Probleme?",
    "maximize_trading_efficiency_title": "Effizienz maximieren",
    "maximize_trading_efficiency_description": "Die KI-gesteuerten Handelsindikatoren von MarketRaker sind darauf ausgelegt, zuverlässige und aktuelle Informationen über Markttrends und -bedingungen zu liefern, so dass die Benutzer fundiertere und genauere Trades durchführen können.",
    "simplify_trading_decisions_title": "Handelsentscheidungen vereinfachen",
    "simplify_trading_decisions_description": "Durch die Nutzung der KI-Handelsindikatoren von MarketRaker können Benutzer Marktbedingungen besser einschätzen, Risiken minimieren und profitablere Handelsmöglichkeiten effektiver identifizieren.",
    "personalized_risk_management_title": "Persönliches Risikomanagement",
    "personalized_risk_management_description": "Die KI-Handelsindikatoren von MarketRaker berücksichtigen individuelle Risikotoleranzen und bieten handlungsorientierte Einblicke, um Händlern einen Wettbewerbsvorteil zu verschaffen und sich gleichzeitig an ihre Risikoprofile anzupassen.",
    "time_saving_analysis_title": "Zeitersparnis bei der Analyse",
    "time_saving_analysis_description": "Durch die Automatisierung der Marktanalyse und die Bereitstellung handlungsorientierter Einblicke sparen die KI-Handelsindikatoren von MarketRaker Zeit, reduzieren manuelle Recherchearbeiten und geben Händlern Ressourcen frei, um sich auf andere wichtige Bereiche zu konzentrieren.",
    "personalized_risk_management": "Persönliches Risikomanagement",
    "ai_indicators_consider_risk_tolerance": "KI-Indikatoren berücksichtigen die Risikotoleranz.",
    "time_saving_analysis": "Zeitersparnis bei der Analyse",
    "automate_market_analysis_and_save_time": "Automatisieren Sie die Marktanalyse und sparen Sie Zeit.",
    "trading_challenges_addressed_by_ai_and_ml": "Handelsprobleme, die von KI und ML angegangen werden",
    "market_volatility": "Marktvolatilität",
    "market_volatility_description": "Kryptowährungs- und traditionelle Aktienmärkte sind berüchtigt volatil, mit plötzlichen Preisschwankungen, die schwer vorherzusagen oder in Echtzeit darauf zu reagieren sind.",
    "information_overload": "Informationsüberlastung",
    "information_overload_description": "Die schiere Menge an Nachrichten, Daten und Analysen auf den Märkten kann überwältigend sein und es schwer machen, Trends und Signale zu identifizieren.",
    "time_consuming_analysis": "Zeitaufwändige Analyse",
    "time_consuming_analysis_description": "Eine gründliche Marktanalyse und Recherche kann ein zeitaufwändiger und ressourcenintensiver Prozess sein, insbesondere für einzelne Händler oder kleine Teams.",
    "lack_of_expertise": "Mangel an Fachkenntnissen",
    "lack_of_expertise_description": "Um die Märkte erfolgreich zu navigieren, ist ein tiefes Verständnis der Finanzmärkte, der technischen Analyse und der Handelsstrategien erforderlich, was für unerfahrene oder weniger erfahrene Händler eine Hürde sein kann.",
    "risk_management": "Risikomanagement",
    "risk_management_description": "Das Risikomanagement ist entscheidend für erfolgreiches Trading, aber es kann schwierig sein, Risiken in sich schnell verändernden Märkten genau zu bewerten und zu managen.",
    "the_need_for_marketraker_ai": "Der Bedarf an MarketRaker AI",
    "the_need_for_marketraker_ai_description": "MarketRaker zielt darauf ab, diese Herausforderungen anzugehen, indem es zuverlässige und handlungsorientierte KI-Handelsindikatoren bereitstellt, die es den Händlern ermöglichen, informierte, datengesteuerte Entscheidungen zu treffen und ihr Risiko zu minimieren.",
    "why_is_marketraker_ai_needed": "Warum wird MarketRaker AI benötigt?",
    "why_is_marketraker_ai_needed_description": "Trotz des Wachstums und des Potenzials der Krypto- und traditionellen Aktienmärkte sehen sich Trader mehreren Herausforderungen gegenüber, die es schwer machen, konsequent profitable Trades zu tätigen.",
    "core_features": "Hauptmerkmale (verfügbar)",
    "rolling_12_hour_price_predictions": "Rollende 12-Stunden-Preisvorhersagen",
    "long_term_holding_ai_stop_losses": "Langfristige AI-Stop-Losses",
    "discord_on_demand_ai_stoploss": "Discord On Demand AI Stoploss",
    "our_milestones": "Unsere Meilensteine",
    "product_development_alpha_ai_model_launch": "Produktentwicklung - Alpha AI Model Start",
    "march_november_2023": "März - November 2023",
    "500_registered_users_airdrop": "Airdrop für 500 registrierte Benutzer",
    "december_2023": "Dezember 2023",
    "january_march_2024": "Januar - März 2024",
    "beta_ai_model_and_feature_launch": "Beta AI Model und Feature Start",
    "january_may_2024": "Januar - Mai 2024",
    "integrations_marketing_collaborations": "Integrationen, Marketing, Zusammenarbeit",
    "june_2024_onwards": "Juni 2024 und danach",
    "finalised_model_launch": "Abschlussmodellstart",
    "may_november_2024": "Mai - November 2024",
    "features_in_the_making": "Funktionen in Arbeit",
    "24_hour_7day_price_ai_predictions": "24-Stunden- und 7-Tage-Preis-KI-Vorhersagen",
    "ai_leverage_predictions": "KI-Hebelvorhersagen",
    "on_demand_discord_ai_bot_for_your_servers": "On-Demand-Discord-AI-Bot für Ihre Server",
    "bot_integrations": "Bot-Integrationen",
    "ai_trading_bots": "KI-Handelsbots",
    "ai_stock_crypto_research": "KI-Aktien-/Krypto-Forschung",
    "product_development_alpha_ai_model_launch_description": "Im Dezember 2022 haben wir eine Reise angetreten, beflügelt von einem ehrgeizigen Traum - die Handelswelt zu revolutionieren, indem wir ein KI-Tool entwickeln, das die Marktanalyse automatisiert und die mühsamen Aufgaben, denen Trader täglich gegenüberstehen, erleichtert. So entstand MarketRaker-AI, und ein dedizierter Fonds wurde eingerichtet, um seine Entwicklung voranzutreiben, die im März 2023 begann. Nach monatelanger unermüdlicher Arbeit haben wir stolz unser erstes Alpha-Modell am 26. November enthüllt, was einen bedeutenden Meilenstein in unserem Streben markiert, Trader mit modernster KI-Technologie auszustatten.",
    "read_white_paper_v1_1": "Weißbuch v1.1 lesen",
    "airdrop_500_registered_users": "Airdrop für 500 registrierte Benutzer im Dezember 2023",
    "airdrop_500_registered_users_description": "In einer aufregenden Wendung erzielte unser RAKER-Token-Listing auf Minswap überwältigendes Interesse und übertraf unsere Erwartungen, als sich 500 Benutzer schnell auf unserem Discord registrierten und den Airdrop beanspruchten. Dieser bemerkenswerte Meilenstein wurde in Rekordzeit erreicht, und wir waren begeistert, jedem unserer ersten 500 Benutzer 1000 RAKER-Token zu verteilen und ihre frühe Annahme und unerschütterliche Unterstützung für unser Projekt zu feiern.",
    "read_more": "Weiterlesen",
    "updated_logo_and_rebrand": "Aktualisiertes Logo und Rebranding",
    "updated_logo_and_rebrand_description": "Angetrieben von der überwältigenden Nachfrage unserer leidenschaftlichen Community begaben wir uns auf eine aufregende Reise, um ein neues Logo zu finden, das mit unserer gemeinsamen Vision übereinstimmt. Durch einen kooperativen Prozess haben wir aktiv mit unseren Community-Mitgliedern zusammengearbeitet und ihre wertvollen Beiträge und Ideen sorgfältig berücksichtigt. Nach sorgfältiger Überlegung wurde ein neues Logo gewählt, das den Geist und die Essenz von MarketRaker verkörpert. Mit dieser frischen visuellen Identität haben wir stolz eine umfassende Rebranding-Initiative gestartet, um sicherzustellen, dass jeder Aspekt unserer Plattform unseren unerschütterlichen Einsatz für Innovation und Exzellenz widerspiegelt.",
    "read_competition": "Wettbewerb lesen",
    "read_final": "Endgültiges Lesen",
    "beta_ai_prediction_model_and_feature_launch_soon": "Beta AI-Vorhersagemodell und -Funktion starten (bald)",
    "beta_ai_prediction_model_and_feature_launch_soon_description": "Unser Team arbeitet unermüdlich an der Entwicklung des mit Spannung erwarteten Beta-AI-Vorhersagemodells, das für Mai 2024 geplant ist. Dieser bahnbrechende Fortschritt zielt darauf ab, unsere bisherige Erfolgsquote zu erhöhen, indem er modernste Indikatoren und Algorithmen nutzt, um noch genauere und zuverlässigere Vorhersagen zu liefern. Neben dem Beta-AI-Vorhersagemodell arbeiten wir auch daran, neue Funktionen und Verbesserungen einzuführen, um das Benutzererlebnis weiter zu bereichern und wertvolle Einblicke in unsere Community von Tradern zu geben. Bleiben Sie dran für weitere Updates, während wir uns dem Startdatum nähern!",
    "pricing_and_raker_token_holding": "Preisgestaltung und RAKER-Token-Haltung",
    "1_month_=_10_raker_tokens": "1 Monat = 10 RAKER-Token",
    "holding_10_raker_tokens_description": "Wenn Sie 10 RAKER-Token in Ihrer Cardano-Brieftasche halten, erhalten Sie einen Monat lang Zugang zu unserer Plattform. Dieses Einführungsangebot ermöglicht es Ihnen, die Leistungsfähigkeit unserer KI-gesteuerten Handelswerkzeuge zu erleben und sich in unser innovatives Ökosystem zu vertiefen.",
    "buy_raker_tokens": "RAKER-Token kaufen",
    "lifetime_access_=_1000_raker_tokens": "Lebenslanger Zugang = 1000 RAKER-Token",
    "holding_1000_raker_tokens_description": "Wenn Sie 1.000 RAKER-Token halten, erhalten Sie lebenslangen Zugang zu unserer Plattform und verpassen nie die neuesten Fortschritte und modernsten Funktionen, die wir einführen. Die Vorteile hören jedoch nicht auf. Als wertvoller Inhaber von 1.000 RAKER-Token genießen Sie auch exklusive Vorteile und Privilegien innerhalb unserer lebendigen Discord-Community.",
    "stakeholders_=_10000_raker_tokens": "Stakeholder = 10.000 RAKER-Token",
    "holding_10000_raker_tokens_description": "Wenn Sie 10.000 RAKER-Token halten, schalten Sie eine Reihe von exklusiven Vorteilen und Privilegien für unsere geschätzten Community-Mitglieder frei. Mit diesem bedeutenden Token-Besitz erhalten Sie lebenslangen Zugang zu unserer Plattform und damit ununterbrochenen Zugang zu unseren modernen KI-gesteuerten Werkzeugen und Einblicken. Darüber hinaus erhalten Sie Insider-Informationen und haben die Möglichkeit, die zukünftige Ausrichtung unseres Projekts durch direkte Beteiligung an Entscheidungsprozessen mitzugestalten.",
    "leadership_section": "Führungsbereich",
    "team_subtitle": "Unser Team",
    "cobus_name": "Cobus Coetsee",
    "ceo_and_founder_title": "CEO und Gründer",
    "cobus_bio": "Mit Jahren im Technologiesektor verkörpert Cobus das Wesen eines hands-on Leaders. Er überwacht und wendet technische Methodologien meisterhaft an und sorgt dafür, dass jedes Projekt auf einer soliden, technisch fundierten Grundlage basiert.",
    "show_less": "Weniger anzeigen",
    "team_qualification": "Teamqualifikationen",
    "software_dev_name": "Matogen Software Division",
    "software_dev_title": "Softwareentwicklung",
    "software_dev_qualification": "Teamqualifikationen umfassen - M.Eng Elektrotechnik mit Informatik",
    "software_dev_bio": "",
    "ml_name": "Matogen AI Division",
    "ml_title": "Maschinelles Lernen",
    "ml_qualification": "Teamqualifikationen umfassen - Promotion, Theoretische und Mathematische Physik, M.Eng Elektrotechnik mit Informatik, B.Comm Finanzrisikomanagement",
    "ml_bio": "",
    "ai_tools_name": "KI-Tools",
    "ai_tools_title": "ChatGPT & Github Co-Pilot",
    "ai_tools_bio": "",
    "wim_name": "Wim Conradie",
    "wim_title": "Finanzdirektor",
    "wim_qualification": "MBA (Master in Betriebswirtschaftslehre) (Cum Laude)\nB.Eng Elektrotechnik mit Informatik",
    "wim_bio": "Wims jahrelange Erfahrung in der Geschäftsanalyse und Automatisierung von Software, kombiniert mit seinem Ausbildungshintergrund in Ingenieurwesen und Betriebswirtschaftslehre, haben ihn zu einem scharfsinnigen und fleißigen Geschäftsverwalter geformt.",
    "wims_experience": "Wims X Jahre Erfahrung in der Geschäftsanalyse und Automatisierung von Software, kombiniert mit seinem Ausbildungshintergrund in Ingenieurwesen und Betriebswirtschaftslehre, haben ihn zu einem scharfsinnigen und fleißigen Geschäftsverwalter geformt.",
    "mba_cum_laude": "MBA (Master in Betriebswirtschaftslehre) (Cum Laude)",
    "b_eng_electronic": "B.Eng Elektrotechnik mit Informatik",
    "jacobus_name": "Jacobus Eksteen",
    "data_decision_science": "Daten- und Entscheidungswissenschaft",
    "mba": "MBA (Master in Betriebswirtschaftslehre)",
    "b_comm_financial": "B.Comm Finanzrisikomanagement",
    "jacobus_experience": "Jacobus' X Jahre vielfältige Erfahrung in der Datenwissenschaft. Er zeichnet sich durch die Bereitstellung von Lösungen in verschiedenen Branchen aus, insbesondere im Finanzdienstleistungs- und Agrarsektor. Ein datengetriebener Ansatz macht ihn zu einem transformative Führer im Bereich Geschäft und Technologie.",
    "images_modified_with_ai": "Bilder mit KI bearbeitet",
    "copyright": "Copyright MarketRaker-AI 2023- | Alle Rechte vorbehalten |",
    "terms_of_service": "Unternehmensnutzungsbedingungen",
    "privacy_policy": "Datenschutzrichtlinie",
    "features_section": "Hauptmerkmale (verfügbar)",
    "core_features_title": "Hauptmerkmale (verfügbar)",
    "rolling_12_hour_predictions": "Rollende 12-Stunden-Vorhersagen",
    "long_term_stop_losses": "Langfristige KI-Stoppverluste",
    "discord_on_demand_ai_indicators": "Discord On Demand KI-Indikatoren",
    "our_milestones_title": "Unsere Meilensteine",
    "product_development_label": "Produktentwicklung - Alpha AI Model Start",
    "product_development_date": "März - November 2023",
    "airdrop_label": "Airdrop für 500 registrierte Benutzer",
    "airdrop_date": "Dezember 2023",
    "update_logo_rebrand_label": "Aktualisiertes Logo und Rebranding",
    "update_logo_rebrand_date": "Januar - März 2024",
    "beta_ai_model_label": "Beta AI-Modell und Funktion Start",
    "beta_ai_model_date": "Januar - Mai 2024",
    "marketing_label": "Integrationen, Marketing, Zusammenarbeit",
    "marketing_date": "Juni 2024 und später",
    "finalised_model_label": "Abschlussmodellstart",
    "finalised_model_date": "Mai - November 2024",
    "features_in_the_making_title": "Funktionen in Arbeit",
    "24_hour_7day_price_predictions_label": "24-Stunden- und 7-Tage-Preis-KI-Vorhersagen",
    "ai_leverage_predictions_label": "KI-Hebelvorhersagen",
    "discord_bot_integrations_label": "On-Demand-Discord-KI-Bot für Ihre Server",
    "bot_integrations_label": "Bot-Integrationen",
    "ai_trading_bots_label": "KI-Handelsbots",
    "ai_stock_crypto_research_label": "KI-Aktien-/Krypto-Forschung",
    "product_development_title": "Produktentwicklung - Alpha AI Model Start",
    "product_development_description": "Im Dezember 2022 haben wir eine Reise angetreten, beflügelt von einem ehrgeizigen Traum - die Handelswelt zu revolutionieren, indem wir ein KI-Tool entwickeln, das die Marktanalyse automatisiert und die mühsamen Aufgaben, denen Trader täglich gegenüberstehen, erleichtert. So entstand MarketRaker-AI, und ein dedizierter Fonds wurde eingerichtet, um seine Entwicklung voranzutreiben, die im März 2023 begann. Nach monatelanger unermüdlicher Arbeit haben wir stolz unser erstes Alpha-Modell am 26. November enthüllt, was einen bedeutenden Meilenstein in unserem Streben markiert, Trader mit modernster KI-Technologie auszustatten.",
    "airdrop_title": "Airdrop für 500 registrierte Benutzer im Dezember 2023",
    "airdrop_description": "In einer aufregenden Wendung erzielte unser RAKER-Token-Listing auf Minswap überwältigendes Interesse, das unsere Erwartungen übertraf, als sich 500 Benutzer schnell auf unserem Discord registrierten und den Airdrop beanspruchten. Dieser bemerkenswerte Meilenstein wurde in Rekordzeit erreicht, und wir waren begeistert, jedem unserer ersten 500 Benutzer 1000 RAKER-Token zu verteilen und ihre frühe Annahme und unerschütterliche Unterstützung für unser Projekt zu feiern.",
    "marketing_title": "Integrationen, Marketing und Zusammenarbeit (bald)",
    "finalized_model_title": "Abschlussmodellstart (bald)",
    "finalized_model_description": "Mit einem bedeutenden Meilenstein in unserer Reise freuen wir uns darauf, auf den bevorstehenden Start unseres finalisierten KI-Modells hinzuarbeiten. Diese modernste Lösung wird die Kraft der Stimmungsanalyse nutzen und nahtlos in unsere fortschrittlichen Handelsindikatoren integrieren. Durch die Kombination dieser unschätzbaren Erkenntnisse mit unseren raffinierten Algorithmen werden wir ungeahnte Fähigkeiten in der Preisvorhersage freisetzen. Trader können 24-Stunden- und 7-Tage-Preisprognosen erwarten, die sie befähigen, informierte Entscheidungen zu treffen und dem Wettbewerb einen Schritt voraus zu sein. Dieses finalisierte Modell markiert den Höhepunkt unserer unermüdlichen Innovationsarbeit und bietet eine umfassende KI-gesteuerte Lösung, die die Grenzen der Marktanalyse und Handelsstrategien neu definiert.",
    "our_team": "Unser Team",
    "cobus_coetsee": "Cobus Coetsee",
    "cobus_coetsee_ceo_and_founder_title": "CEO und Gründer",
    "cobus_coetsee_bio_1": "Cobus'",
    "cobus_coetsee_bio_2": "Jahre im Technologiesektor verkörpern das Wesen eines pragmatischen Leaders. Er überwacht und wendet technische Methodologien meisterhaft an, um sicherzustellen, dass jedes Projekt auf einem soliden und technisch fundierten Fundament basiert.",
    "matogen_software_division_title": "Matogen Software Division",
    "matogen_software_division_qualification": "Teamqualifikationen umfassen - M.Eng Elektrotechnik mit Informatik",
    "matogen_ai_division_title": "Matogen AI Division",
    "matogen_ai_division_qualification": "Teamqualifikationen umfassen - Promotion, Theoretische und Mathematische Physik, M.Eng Elektrotechnik mit Informatik, B.Comm Finanzrisikomanagement",
    "wim_comradie": "Wim Conradie",
    "wim_conradie_financial_director_title": "Finanzdirektor",
    "wim_conradie_financial_director_qualification": "MBA (Master in Betriebswirtschaftslehre) (Cum Laude)\nB.Eng Elektrotechnik mit Informatik",
    "wim_conradie_bio_1": "Wims",
    "wim_conradie_bio_2": "Jahre Erfahrung in der Geschäftsanalyse und Optimierung der Softwareautomatisierung, kombiniert mit seinem Bildungshintergrund in Ingenieurwissenschaften und Betriebswirtschaft, haben ihn zu einem klugen und fleißigen Unternehmensverwalter geformt.",

    "jacobus_eksteen": "Jacobus Eksteen",
    "jacobus_eksteen_data_and_decision_science_title": "Daten- und Entscheidungswissenschaft",
    "jacobus_eksteen_data_and_decision_science_qualification": "MBA (Master in Betriebswirtschaftslehre)\nB.Comm Finanzrisikomanagement",
    "jacobus_eksteen_bio_1": "Jacobus'",
    "jacobus_eksteen_bio_2": "Jahre vielfältige Erfahrung in der Datenwissenschaft. Er zeichnet sich durch die Bereitstellung von Lösungen in verschiedenen Branchen aus, insbesondere im Finanzdienstleistungs- und Agrarsektor. Ein datengetriebener Ansatz macht ihn zu einem transformatorischen Führer im Bereich Wirtschaft und Technologie.",
    "external_links": "Externe Links",
    "discord": "Discord",
    "blog": "Blog",
    "x": "X",
    "white_paper": "Weißbuch",
    "tap_tools": "Tippen Sie auf Tools",
    "resources": "Ressourcen",
    "documentation": "Dokumentation",
    "partners": "Partner",
    "matogen": "Matogen",
    "cardano_foundation": "Cardano-Stiftung",
    "copyright_prefix": "Copyright MarketRaker-AI 2023-",
    "copyright_suffix": " | Alle Rechte vorbehalten |",
    "company_terms_of_service": "Unternehmensnutzungsbedingungen",
    "marketing_campaign_and_strategic_collaborations": "Mit der Kraft unserer modernen KI-Tools sind wir bereit, eine ambitionierte Marketingkampagne zu starten und strategische Kooperationen zu schmieden, die die bemerkenswerten Fähigkeiten von MarketRaker AI zeigen. Unser Ziel ist es, ein weitreichendes Bewusstsein zu schaffen und eine starke Präsenz in der Handelsgemeinschaft zu etablieren. Durch die Kontaktaufnahme mit einflussreichen Handelsgruppen und die Förderung von Partnerschaften wollen wir das transformative Potenzial unserer KI-gesteuerten Lösungen demonstrieren. Durch diese Zusammenarbeit werden wir nicht nur das Bewusstsein erhöhen, sondern auch neue Integrationsmöglichkeiten freischalten, die es den Tradern ermöglichen, unsere fortschrittlichen KI-Tools nahtlos in ihre bestehenden Workflows und Strategien zu integrieren.",
    "de": "Deutsch",
    "en": "Englisch",
    "ar": "Arabisch",
    "fr": "Französisch"
  }
}
