{
  "fr": {
    "login_link": "Connexion",
    "home_link": "Accueil",
    "what_is_marketraker": "Qu'est-ce que MarketRaker-AI ?",
    "features_milestones": "Fonctionnalités et Jalons",
    "pricing": "Tarification",
    "login": "Connexion",
    "register": "S'inscrire",
    "no_more_noise": "Plus de bruit",
    "chart_analysis": "Plus d'analyse manuelle des graphiques. Nous utilisons des méthodologies d'IA pour fournir des indicateurs d'IA en temps réel pour les traders et les robots de trading.",
    "open_app": "Ouvrir l'application",
    "tool_description": "MarketRaker-AI est un outil de trading de pointe qui exploite la puissance de l'apprentissage automatique pour fournir aux traders et aux investisseurs une analyse de marché fiable et à jour ainsi que des informations d'investissement éclairées.",
    "algorithm_description": "Notre plateforme utilise des algorithmes sophistiqués pour passer en revue et modéliser en continu un large éventail d'indicateurs chaque heure, générant des signaux de trading pilotés par l'IA qui peuvent aider les utilisateurs à minimiser les risques et à maximiser les profits.",
    "solution_description": "En exploitant les capacités de l'intelligence artificielle et de l'apprentissage automatique, MarketRaker offre une solution unique et dynamique aux défis du trading moderne, permettant aux utilisateurs d'adopter une approche basée sur les données pour naviguer dans des conditions de marché en constante évolution.",
    "how_ai_solves_problems": "Comment l'IA résout-elle ces problèmes ?",
    "maximize_trading_efficiency": "Maximiser l'efficacité",
    "ai_trading_indicators_provide_reliable_information": "Les indicateurs d'IA fournissent des informations fiables.",
    "simplify_trading_decisions": "Simplifier les décisions",
    "leverage_ai_indicators_for_assessment": "Tirer parti des indicateurs d'IA pour l'évaluation.",
    "marketraker_ai_solution_title": "Comment MarketRaker AI résout-il ces problèmes ?",
    "maximize_trading_efficiency_title": "Maximiser l'efficacité du trading",
    "maximize_trading_efficiency_description": "Les indicateurs de trading pilotés par l'IA de MarketRaker sont conçus pour fournir des informations fiables et à jour sur les tendances et les conditions du marché, permettant aux utilisateurs de prendre des décisions plus informées et précises.",
    "simplify_trading_decisions_title": "Simplifier les décisions de trading",
    "simplify_trading_decisions_description": "En utilisant les indicateurs de trading de l'IA de MarketRaker, les utilisateurs peuvent mieux évaluer les conditions du marché, minimiser les risques et identifier plus efficacement les opportunités de trading rentables.",
    "personalized_risk_management_title": "Gestion des risques personnalisée",
    "personalized_risk_management_description": "Les indicateurs de trading de l'IA de MarketRaker tiennent compte de la tolérance au risque individuelle et fournissent des informations exploitables, aidant les traders à gagner un avantage concurrentiel tout en respectant leurs profils de risque.",
    "time_saving_analysis_title": "Analyse de gain de temps",
    "time_saving_analysis_description": "En automatisant l'analyse de marché et en fournissant des informations exploitables, les indicateurs de trading de l'IA de MarketRaker permettent de gagner du temps, de réduire les efforts de recherche manuelle et de libérer des ressources pour que les traders se concentrent sur d'autres domaines critiques.",
    "personalized_risk_management": "Gestion des risques personnalisée",
    "ai_indicators_consider_risk_tolerance": "Les indicateurs d'IA tiennent compte de la tolérance au risque.",
    "time_saving_analysis": "Analyse de gain de temps",
    "automate_market_analysis_and_save_time": "Automatiser l'analyse de marché et gagner du temps.",
    "trading_challenges_addressed_by_ai_and_ml": "Défis du trading abordés par l'IA et le ML",
    "market_volatility": "Volatilité du marché",
    "market_volatility_description": "Les marchés de la cryptomonnaie et des actions traditionnelles sont notoirement volatils, avec des fluctuations de prix soudaines qui peuvent être difficiles à prédire ou à répondre en temps réel.",
    "information_overload": "Surcharge d'informations",
    "information_overload_description": "Le volume même des actualités, des données et des analyses disponibles sur les marchés peut être écrasant, rendant difficile pour les traders de passer au crible et d'identifier les tendances et les signaux clés.",
    "time_consuming_analysis": "Analyse chronophage",
    "time_consuming_analysis_description": "Effectuer une analyse de marché approfondie et une recherche peut être un processus chronophage et intensif en ressources, en particulier pour les traders individuels ou les petites équipes.",
    "lack_of_expertise": "Manque d'expertise",
    "lack_of_expertise_description": "Naviguer avec succès sur les marchés exige une compréhension approfondie des marchés financiers, de l'analyse technique et des stratégies de trading, ce qui peut être un obstacle pour les traders novices ou moins expérimentés.",
    "risk_management": "Gestion des risques",
    "risk_management_description": "La gestion des risques est cruciale pour réussir dans le trading, mais il peut être difficile d'évaluer et de gérer correctement le risque dans des marchés en évolution rapide.",
    "the_need_for_marketraker_ai": "La nécessité de MarketRaker AI",
    "the_need_for_marketraker_ai_description": "MarketRaker vise à relever ces défis en fournissant des indicateurs de trading pilotés par l'IA fiables et exploitables qui permettent aux traders de prendre des décisions informées et basées sur les données et de minimiser leurs risques.",
    "why_is_marketraker_ai_needed": "Pourquoi MarketRaker AI est-il nécessaire ?",
    "why_is_marketraker_ai_needed_description": "Malgré la croissance et le potentiel des marchés de la cryptomonnaie et des actions traditionnelles, les traders sont confrontés à plusieurs défis qui rendent difficile la réalisation de transactions rentables de manière cohérente.",
    "core_features": "Fonctionnalités de base (Disponible)",
    "rolling_12_hour_price_predictions": "Prévisions de prix sur 12 heures",
    "long_term_holding_ai_stop_losses": "Arrêts de pertes AI à long terme",
    "discord_on_demand_ai_stoploss": "Arrêt de perte AI sur demande Discord",
    "our_milestones": "Nos jalons",
    "product_development_alpha_ai_model_launch": "Développement de produit - Lancement du modèle AI Alpha",
    "march_november_2023": "Mars - Novembre 2023",
    "500_registered_users_airdrop": "Airdrop pour 500 utilisateurs enregistrés",
    "december_2023": "Décembre 2023",
    "january_march_2024": "Janvier - Mars 2024",
    "beta_ai_model_and_feature_launch": "Lancement du modèle AI bêta et des fonctionnalités",
    "january_may_2024": "Janvier - Mai 2024",
    "integrations_marketing_collaborations": "Intégrations, marketing, collaborations",
    "june_2024_onwards": "Juin 2024 et au-delà",
    "finalised_model_launch": "Lancement du modèle finalisé",
    "may_november_2024": "Mai - Novembre 2024",
    "features_in_the_making": "Fonctionnalités en cours de développement",
    "24_hour_7day_price_ai_predictions": "Prévisions de prix AI sur 24 heures et 7 jours",
    "ai_leverage_predictions": "Prévisions d'effet de levier AI",
    "on_demand_discord_ai_bot_for_your_servers": "Bot AI Discord à la demande pour vos serveurs",
    "bot_integrations": "Intégrations de bot",
    "ai_trading_bots": "Bots de trading AI",
    "ai_stock_crypto_research": "Recherche AI sur les actions/cryptomonnaies",
    "product_development_alpha_ai_model_launch_description": "En décembre 2022, nous avons entrepris un voyage alimenté par un rêve ambitieux - révolutionner le monde du trading en développant un outil d'IA qui automatiserait l'analyse de marché et allégerait les tâches ardues auxquelles les traders sont confrontés quotidiennement. Ainsi est né MarketRaker-AI, et un fonds dédié a été créé pour faire avancer son développement, commençant en mars 2023. Après des mois d'efforts inlassables, nous avons fièrement dévoilé notre premier modèle Alpha le 26 novembre, marquant une étape importante dans notre quête pour doter les traders de technologies d'IA de pointe.",
    "read_white_paper_v1_1": "Lire le livre blanc v1.1",
    "airdrop_500_registered_users": "Airdrop pour 500 utilisateurs enregistrés en décembre 2023",
    "airdrop_500_registered_users_description": "Dans un tournant excitant, notre inscription de jetons RAKER sur Minswap a suscité un intérêt débordant, dépassant nos attentes alors que 500 utilisateurs se sont rapidement inscrits sur notre Discord et ont réclamé l'airdrop. Ce jalon remarquable a été atteint en un temps record, et nous étions ravis de distribuer 1000 jetons RAKER à chacun de nos 500 premiers utilisateurs, célébrant leur adoption précoce et leur soutien indéfectible à notre projet.",
    "read_more": "En savoir plus",
    "updated_logo_and_rebrand": "Logo mis à jour et rebranding",
    "updated_logo_and_rebrand_description": "Soutenu par la demande débordante de notre communauté passionnée, nous avons entrepris un voyage passionnant pour trouver un nouveau logo qui résonnerait avec notre vision partagée. À travers un processus collaboratif, nous avons activement engagé nos membres de la communauté, en tenant compte attentivement de leurs précieuses contributions et idées. Après mûre réflexion, un nouveau logo a été choisi, incarnant l'esprit et l'essence de MarketRaker. Avec cette identité visuelle fraîche, nous avons fièrement entrepris une initiative de rebranding complète, veillant à ce que chaque aspect de notre plateforme reflète notre engagement indéfectible envers l'innovation et l'excellence.",
    "read_competition": "Lire la compétition",
    "read_final": "Lire Final",
    "beta_ai_prediction_model_and_feature_launch_soon": "Lancement du modèle de prédiction AI bêta (bientôt)",
    "beta_ai_prediction_model_and_feature_launch_soon_description": "Notre équipe travaille sans relâche au développement du très attendu modèle de prédiction AI bêta, prévu pour être lancé en mai 2024. Cette avancée révolutionnaire vise à élever notre taux de réussite actuel, en tirant parti d'indicateurs et d'algorithmes de pointe pour fournir des prédictions encore plus précises et fiables. Parallèlement au modèle de prédiction AI bêta, nous travaillons également à l'introduction de nouvelles fonctionnalités et améliorations pour enrichir davantage l'expérience utilisateur et fournir des informations précieuses à notre communauté de traders. Restez à l'écoute pour plus de mises à jour à l'approche de la date de lancement !",
    "pricing_and_raker_token_holding": "Tarification et détention de jetons RAKER",
    "1_month_=_10_raker_tokens": "1 mois = 10 jetons RAKER",
    "holding_10_raker_tokens_description": "La détention de 10 jetons RAKER dans votre portefeuille Cardano vous donne accès à notre plateforme pendant un mois. Cette offre introductive vous permet de découvrir la puissance de nos outils de trading pilotés par l'IA et de vous immerger dans notre écosystème innovant.",
    "buy_raker_tokens": "ACHETER DES JETONS RAKER",
    "lifetime_access_=_1000_raker_tokens": "Accès à vie = 1000 jetons RAKER",
    "holding_1000_raker_tokens_description": "La détention de 1 000 jetons RAKER vous donne un accès à vie à notre plateforme, vous assurant de ne jamais manquer les dernières avancées et fonctionnalités de pointe que nous introduisons. Cependant, les avantages ne s'arrêtent pas là. En tant que détenteur apprécié de 1 000 jetons RAKER, vous bénéficierez également d'avantages et de privilèges exclusifs au sein de notre communauté Discord dynamique.",
    "stakeholders_=_10000_raker_tokens": "Actionnaires = 10 000 jetons RAKER",
    "holding_10000_raker_tokens_description": "La détention de 10 000 jetons RAKER débloque toute une gamme d'avantages et de privilèges exclusifs pour les membres précieux de notre communauté. Avec cette détention importante de jetons, vous avez un accès à vie à notre plateforme, garantissant un accès ininterrompu à nos outils et analyses de pointe pilotés par l'IA. De plus, vous recevrez des informations privilégiées et aurez l'opportunité de façonner la direction future de notre projet grâce à votre implication directe dans les processus de prise de décision.",
    "leadership_section": "Section Leadership",
    "team_subtitle": "Notre équipe",
    "cobus_name": "Cobus Coetsee",
    "ceo_and_founder_title": "PDG et Fondateur",
    "cobus_bio": "Avec ses années d'expérience dans le secteur technologique, Cobus incarne l'essence d'un leader pratique. Il supervise et applique avec maîtrise des méthodologies techniques, veillant à ce que chaque projet soit basé sur des bases solides et techniques.",
    "show_less": "Voir moins",
    "team_qualification": "Qualifications de l'équipe",
    "software_dev_name": "Division du développement logiciel Matogen",
    "software_dev_title": "Développement logiciel",
    "software_dev_qualification": "Les qualifications de l'équipe comprennent - M.Eng en génie électronique avec informatique",
    "software_dev_bio": "",
    "ml_name": "Division IA de Matogen",
    "ml_title": "Apprentissage automatique",
    "ml_qualification": "Les qualifications de l'équipe comprennent - Doctorat, Physique théorique et mathématique, M.Eng en génie électronique avec informatique, B.Comm Gestion des risques financiers",
    "ml_bio": "",
    "ai_tools_name": "Outils d'IA",
    "ai_tools_title": "ChatGPT & Github Co-Pilot",
    "ai_tools_bio": "",
    "wim_name": "Wim Conradie",
    "wim_title": "Directeur financier",
    "wim_qualification": "MBA (Master en administration des affaires) (Avec distinction)\nB.Eng en génie électronique avec informatique",
    "wim_bio": "Les années d'expérience de Wim dans l'analyse commerciale et l'automatisation du logiciel, combinées à son parcours éducatif en génie et en administration des affaires, ont fait de lui un gestionnaire d'entreprise astucieux et diligent.",

    "wims_experience": "Les X années d'expérience de Wim dans l'analyse commerciale et l'automatisation du logiciel, combinées à son parcours éducatif en génie et en administration des affaires, ont fait de lui un gestionnaire d'entreprise astucieux et diligent.",
    "mba_cum_laude": "MBA (Master en administration des affaires) (Avec distinction)",
    "b_eng_electronic": "B.Eng en génie électronique avec informatique",
    "jacobus_name": "Jacobus Eksteen",
    "data_decision_science": "Science des données et de la décision",
    "mba": "MBA (Master en administration des affaires)",
    "b_comm_financial": "B.Comm en gestion des risques financiers",
    "jacobus_experience": "Les X années d'expérience diversifiée de Jacobus en science des données. Il excelle dans la fourniture de solutions dans diverses industries, notamment les services financiers et l'agriculture. Une approche basée sur les données fait de lui un leader transformateur dans le domaine des affaires et de la technologie.",
    "images_modified_with_ai": "Images modifiées avec IA",
    "copyright": "Copyright MarketRaker-AI 2023- | Tous droits réservés |",
    "terms_of_service": "Conditions générales de l'entreprise",
    "privacy_policy": "Politique de confidentialité",
    "features_section": "Fonctionnalités de base (disponibles)",
    "core_features_title": "Fonctionnalités de base (disponibles)",
    "rolling_12_hour_predictions": "Prédictions de prix sur 12 heures en continu",
    "long_term_stop_losses": "Arrêts de perte AI à long terme",
    "discord_on_demand_ai_indicators": "Indicateurs AI sur demande Discord",
    "our_milestones_title": "Nos jalons",
    "product_development_label": "Développement de produit - Lancement du modèle Alpha AI",
    "product_development_date": "Mars - novembre 2023",
    "airdrop_label": "Airdrop pour 500 utilisateurs enregistrés",
    "airdrop_date": "Décembre 2023",
    "api_tools_model_evaluation_label": "Collaborations avec les outils API / Évaluation des modèles",
    "api_tools_model_evaluation_date": "Janvier - juin 2025",
    "trading_bot_and_marketing_label": "Bot de trading avec stratégies et phase de marketing",
    "trading_bot_and_marketing_date": "Juin - décembre 2025",
    "update_logo_rebrand_label": "Logo mis à jour et refonte",
    "update_logo_rebrand_date": "Janvier - mars 2024",
    "beta_ai_model_label": "Lancement du modèle Beta AI et de fonctionnalités",
    "beta_ai_model_date": "Janvier - mai 2024",
    "marketing_label": "Intégrations, marketing, collaborations",
    "marketing_date": "À partir de juin 2024",
    "finalised_model_label": "Lancement du modèle finalisé",
    "finalised_model_date": "Mai - novembre 2024",
    "features_in_the_making_title": "Fonctionnalités en cours de réalisation",
    "24_hour_7day_price_predictions_label": "Prédictions de prix sur 24 heures et 7 jours par IA",
    "ai_leverage_predictions_label": "Prédictions de levier AI",
    "discord_bot_integrations_label": "Bot IA Discord à la demande pour vos serveurs",
    "bot_integrations_label": "Intégrations de bot",
    "ai_trading_bots_label": "Bots de trading AI",
    "ai_stock_crypto_research_label": "Recherche sur les actions / crypto AI",
    "product_development_title": "Développement de produit - Lancement du modèle Alpha AI",
    "product_development_description": "En décembre 2022, nous avons entrepris un voyage alimenté par un rêve ambitieux - révolutionner le monde du trading en développant un outil d'IA qui automatiserait l'analyse du marché et allégerait les tâches ardues auxquelles les traders sont confrontés quotidiennement. Ainsi est né MarketRaker-AI, et un fonds dédié a été créé pour faire avancer son développement, commençant en mars 2023. Après des mois d'efforts inlassables, nous avons fièrement dévoilé notre premier modèle Alpha le 26 novembre, marquant une étape importante dans notre quête pour doter les traders de la technologie d'IA de pointe.",
    "airdrop_title": "Airdrop pour 500 utilisateurs enregistrés en décembre 2023",
    "airdrop_description": "Dans un tournant excitant, notre inscription à RAKER Token sur Minswap a suscité un intérêt débordant, dépassant nos attentes alors que 500 utilisateurs se sont rapidement inscrits sur notre Discord et ont réclamé l'airdrop. Cette étape remarquable a été atteinte en un temps record, et nous étions ravis de distribuer 1000 jetons RAKER à chacun de nos 500 premiers utilisateurs, célébrant leur adoption précoce et leur soutien indéfectible à notre projet.",
    "marketing_title": "Intégrations, marketing et collaborations (Bientôt)",
    "finalized_model_title": "Lancement du modèle finalisé (Bientôt)",
    "finalized_model_description": "Marquant une étape importante dans notre parcours, nous sommes ravis de travailler vers le lancement imminent de notre modèle IA finalisé. Cette solution de pointe exploitera la puissance de l'analyse des sentiments, l'intégrant parfaitement dans nos indicateurs de trading avancés. En combinant cette perspicacité inestimable avec nos algorithmes sophistiqués, nous débloquerons des capacités sans précédent en matière de prédiction de prix. Les traders peuvent s'attendre à des prévisions de prix sur 24 heures et 7 jours, les aidant à prendre des décisions éclairées et à rester en avance sur la courbe. Ce modèle finalisé représente l'aboutissement de notre quête incessante d'innovation, offrant une solution globale pilotée par l'IA qui redéfinit les limites de l'analyse de marché et des stratégies de trading.",
    "api_tools_and_model_evaluation_title": "Collaborations avec Dexes et autres/Expansion des outils API/Evaluation des modèles pour le robot de trading",
    "api_tools_and_model_evaluation_description": "Dans le cadre de l'expansion de notre écosystème, nous recherchons activement des collaborations avec des bourses décentralisées (DEX) et des partenaires stratégiques afin d'améliorer nos outils API. Cette phase implique l'évaluation et l'intégration de nos modèles d'IA à diverses plateformes de trading, jetant ainsi les bases de notre future solution de robot de trading. Grâce à ces partenariats, nous souhaitons développer notre boîte à outils API et permettre une connectivité transparente sur de multiples plateformes de négociation. Notre équipe teste rigoureusement nos modèles d'IA dans des scénarios réels afin de s'assurer qu'ils répondent aux normes élevées requises pour les systèmes de négociation automatisés, tout en construisant une infrastructure robuste pour l'intégration multiplateforme.",
    "trading_bot_with_strategies_title": "Trading Bot avec Stratégies, Intégration Binance, Bybit / Phase de marketing",
    "trading_bot_with_strategies_description": "Nous sommes ravis d'annoncer notre prochaine solution de robot de trading qui s'intégrera de manière transparente avec les principaux échanges comme Binance et Bybit. Notre équipe de développement travaille avec diligence pour créer des stratégies de trading sophistiquées qui exploitent les capacités prédictives de nos modèles d'IA. Le robot de trading offrira des fonctions de trading automatisé, permettant aux utilisateurs d'exécuter des transactions basées sur nos signaux pilotés par l'IA et sur des paramètres de stratégie personnalisés. Cette phase comprend également une campagne de marketing complète visant à présenter les capacités de notre robot de trading et à élargir notre base d'utilisateurs. Nous nous engageons à fournir une solution d'automatisation de trading fiable et conviviale qui aide les traders à capitaliser sur les opportunités du marché tout en gérant les risques de manière efficace. ",
    "our_team": "Notre équipe",
    "cobus_coetsee": "Cobus Coetsee",
    "cobus_coetsee_ceo_and_founder_title": "PDG et Fondateur",
    "cobus_coetsee_bio_1": "Avec",
    "cobus_coetsee_bio_2": "années dans le secteur de la technologie, Cobus incarne l'essence d'un leader pratique. Il supervise et applique avec maîtrise les méthodologies techniques, garantissant que chaque projet repose sur des bases solides et techniques.",
    "matogen_software_division_title": "Division logicielle Matogen",
    "matogen_software_division_qualification": "Les qualifications de l'équipe comprennent - M.Eng en génie électronique avec informatique",
    "matogen_ai_division_title": "Division IA Matogen",
    "matogen_ai_division_qualification": "Les qualifications de l'équipe comprennent - PhD, Physique théorique et mathématique, M.Eng en génie électronique avec informatique, B.Comm en gestion des risques financiers",
    "wim_comradie": "Wim Conradie",
    "wim_conradie_financial_director_title": "Directeur financier",
    "wim_conradie_financial_director_qualification": "MBA (Master en administration des affaires) (Avec distinction)\nB.Eng en génie électronique avec informatique",
    "wim_conradie_bio_1": "Les",
    "wim_conradie_bio_2": "années d'expérience de Wim dans l'analyse commerciale et l'automatisation des logiciels, combinées à son parcours éducatif en ingénierie et en administration des affaires, ont fait de lui un gestionnaire commercial astucieux et diligent.",
    "jacobus_eksteen": "Jacobus Eksteen",
    "jacobus_eksteen_data_and_decision_science_title": "Science des données et de la décision",
    "jacobus_eksteen_data_and_decision_science_qualification": "MBA (Master en administration des affaires)\nB.Comm en gestion des risques financiers",
    "jacobus_eksteen_bio_1": "Les",
    "jacobus_eksteen_bio_2": "années d'expérience diversifiée de Jacobus dans le domaine des sciences des données. Il excelle dans la fourniture de solutions dans diverses industries, notamment les services financiers et l'agriculture. Une approche axée sur les données fait de lui un leader transformateur dans le domaine des affaires et de la technologie.",
    "external_links": "Liens externes",
    "discord": "Discord",
    "blog": "Blog",
    "x": "X",
    "white_paper": "Livre blanc",
    "tap_tools": "Outils Tap",
    "resources": "Ressources",
    "documentation": "Documentation",
    "partners": "Partenaires",
    "matogen": "Matogen",
    "cardano_foundation": "Fondation Cardano",
    "copyright_prefix": "Copyright MarketRaker-AI 2023-",
    "copyright_suffix": " | Tous droits réservés |",
    "company_terms_of_service": "Conditions générales de l'entreprise",
    "marketing_campaign_and_strategic_collaborations": "Avec la puissance de nos outils d'IA de pointe à notre disposition, nous sommes sur le point de lancer une campagne marketing ambitieuse et de forger des collaborations stratégiques qui mettront en valeur les remarquables capacités de MarketRaker AI. Notre objectif est de créer une sensibilisation généralisée et d'établir une forte présence au sein de la communauté commerciale. En nous adressant à des groupes commerciaux influents et en favorisant les partenariats, nous visons à démontrer le potentiel transformateur de nos solutions basées sur l'IA. Grâce à ces collaborations, nous ne ferons pas seulement connaître mais nous débloquerons également de nouvelles opportunités d'intégration, permettant aux traders d'incorporer facilement nos outils d'IA avancés dans leurs flux de travail et stratégies existants.",
    "fr": "Francais",
    "en": "Anglais",
    "de": "Allemand",
    "ar": "Arabe"
  }
}
